[
    {
        "id": 1,
        "name": "Imagem de Jesus com Braços Abertos",
        "description": "Adicione um toque de espiritualidade e elegância ao seu espaço com esta detalhada imagem de Jesus com braços abertos, criada através de impressão 3D em PLA, um material biodegradável e ecológico. Com acabamento metálico, esta peça é perfeita para ambientes religiosos e decoração sofisticada.\r\nCaracterísticas:\r\n\r\n • Design Detalhado: Representa Jesus com braços abertos, com detalhes minuciosos nas vestes e na expressão facial, característica da impressão 3D.\r\n • Material Sustentável: Fabricada em PLA, um material durável e ecológico.\r\n • Base Estável: Base circular que oferece estabilidade à peça.\r\n • Acabamento Metálico: Disponível em acabamento metálico que simula um visual premium.\r\n\r\n\r\nIdeal para:\r\n\r\nIdeal para decorar espaços religiosos, como altares e capelas, ou ambientes que precisem de um toque espiritual.\r\nPresentear colecionadores de arte sacra e entusiastas de impressão 3D. Transforme seu ambiente com elegância e espiritualidade!\r\n**Produto: Estátua de Jesus com Braços Abertos em 3D (PLA)**\r\n\r\n**Descrição:**\r\n- Estátua de Jesus com braços abertos, impressa em 3D com PLA, um material ecológico.\r\n- Design detalhado e acabamento metálico para um visual sofisticado.\r\n- Base circular para maior estabilidade.\r\n\r\n**Ideal para:**\r\n- Decorar espaços religiosos e ambientes que precisem de um toque espiritual.\r\n- Presentear colecionadores de arte sacra e entusiastas de impressão 3D.\r\n\r\nTransforme seu ambiente com esta peça única e elegante!\r\n",
        "tags": [
            "arte sacra",
            "    decoração",
            "    cristianismo"
        ],
        "images": [
            "images/1-qweqwe-08-12-24-00h-38m-05s.jpg"
        ]
    },
    {
        "id": 2,
        "name": "Figuras de Ação Luffy e Naruto",
        "description": "Conjunto de duas figuras de ação impressas em 3D com PLA, representando Luffy de \"One Piece\" e Naruto de \"Naruto\".\r\nLuffy: Em pé, com as mãos na cintura, usando chapéu de palha, camisa aberta, shorts e sandálias.\r\nNaruto: Em pé, com os braços cruzados, usando casaco longo aberto, calças e sandálias.\r\nDesign detalhado e acabamento de qualidade.\r\nIdeal para:\r\n• Fãs de anime que amam \"One Piece\" e \"Naruto\".\r\n• Decorar estantes, mesas ou qualquer espaço com um toque geek.\r\n• Presentear colecionadores e entusiastas de impressão 3D.\r\n• Transforme seu ambiente com estas figuras icônicas e cheia de estilo!",
        "tags": [
            "action figure",
            " naruto",
            " luffy",
            " anime"
        ],
        "images": [
            "images/2-qwewqeqweqwe-08-12-24-00h-38m-41s.jpg"
        ]
    },
    {
        "id": 3,
        "name": "Escultura Geométrica de Raposa ",
        "description": "Porta cartão de raposa em estilo geométrico, feita em impressão 3D com PLA, um material ecológico.\r\nDesign moderno com várias faces planas e ângulos distintos.\r\nBase ou suporte integrado para maior estabilidade.\r\nIdeal para:\r\n• Decorar ambientes modernos e contemporâneos.\r\n• Presentear amantes de raposas, design geométrico e impressão 3D.\r\nTransforme seu espaço com esta peça estilosa!\r\n\r\n",
        "tags": [
            "decoração",
            " porta cartão",
            "  geométrico"
        ],
        "images": [
            "images/3-Escultura-Geométrica-de-Raposa--30-12-24-20h-29m-52s.jpg"
        ]
    },
    {
        "id": 4,
        "name": "Figuras de Samurai em Combate",
        "description": "Conjunto de duas figuras de samurai em miniatura, feitas em impressão 3D com PLA, um material ecológico.\r\nFigura Preta: Em posição de ataque, com espada levantada, demonstrando postura de combate.\r\nFigura Branca: Também em posição de ataque, pronta para o duelo, segurando uma espada longa.\r\nDesign detalhado com trajes tradicionais de samurai.\r\nIdeal para:\r\n• Decorar ambientes com temática japonesa ou de artes marciais.\r\n• Presentear colecionadores e entusiastas de cultura japonesa e impressão 3D.\r\nDê um toque de história e cultura ao seu espaço com estas figuras únicas e cheias de detalhes!",
        "tags": [
            "decorção",
            " cultura oriental",
            " samurai",
            " artes marciais"
        ],
        "images": [
            "images/4-Figuras-de-Samurai-em-Combate-30-12-24-21h-06m-39s.jpg"
        ]
    },
    {
        "id": 5,
        "name": "Conjunto de Estatuetas Religiosas e Espirituais",
        "description": "Conjunto de seis estatuetas impressas em 3D com PLA, representando figuras religiosas e espirituais de diversas culturas.\r\n• Buda Sorridente: Figura de Buda sorridente e alegre.\r\n• Sábio: Figura de um sábio com longa barba e vestes tradicionais.\r\n• Jesus Cristo: Figura de Jesus com braços abertos e vestes longas.\r\n• Virgem Maria: Figura da Virgem Maria com vestes longas e mãos juntas.\r\n• Guardião: Figura de um guardião com armadura detalhada e postura imponente.\r\n• Buda Meditativo: Figura de Buda sentado em posição de meditação com uma mão levantada em gesto de bênção.\r\nIdeal para:\r\n• Decorar espaços religiosos e tornar o ambiente iluminado.\r\n• Presentear colecionadores de arte sacra e entusiastas de culturas diversas.\r\nTransforme seu ambiente com este conjunto único e representativo de figuras espirituais!\r\n\r\n",
        "tags": [
            "arte sacra",
            " diversidade cultural",
            " espiritualidade"
        ],
        "images": [
            "images/5--30-12-24-21h-23m-07s.jpg"
        ]
    },
    {
        "id": 6,
        "name": "Luminária Decorativa Geométrica",
        "description": "Luminária decorativa impressa em 3D com PLA, apresentando um design intrincado de padrões geométricos nas laterais.\r\n\r\nEstrutura hexagonal com efeito iridescente em tons de roxo e azul.\r\nTelhado em forma de pagode que desencaixa, permitindo a colocação de LEDs para iluminação personalizada.\r\nAlça decorativa no topo para fácil transporte.\r\nIdeal para:\r\n• Iluminar e decorar ambientes com um toque de elegância e modernidade.\r\n• Personalizar a iluminação de qualquer espaço com um design único e atraente.\r\nTransforme seu ambiente com esta luminária distinta e estilosa, ideal para criar uma atmosfera aconchegante e iluminada!",
        "tags": [
            "decoração",
            " luminária",
            " pagoda"
        ],
        "images": [
            "images/6-Luminária-Decorativa-Geométrica-30-12-24-21h-39m-15s.jpg"
        ]
    },
    {
        "id": 7,
        "name": "Escultura da Sagrada Família",
        "description": "Escultura detalhada representando a Sagrada Família: Maria, José e o menino Jesus, juntos em um momento de ternura e amor.\r\nImpressa em 3D com PLA, um material ecológico e biodegradável.\r\nAcabamento em cor bronze, proporcionando um visual sofisticado e elegante.\r\nBase que imita uma rocha ou terreno irregular, conferindo um toque natural à peça.\r\nIdeal para:\r\n• Decorar espaços religiosos e tornar o ambiente iluminado.\r\n• Presentear entusiastas de arte sacra e colecionadores de esculturas.\r\nEnriqueça seu ambiente com esta peça única, que captura a essência do amor e da espiritualidade da Sagrada Família.\r\n\r\n",
        "tags": [
            "sagrada família",
            " espiritualidade",
            " "
        ],
        "images": [
            "images/7-Escultura-da-Sagrada-Família-30-12-24-21h-42m-53s.jpg"
        ]
    },
    {
        "id": 8,
        "name": "Incensário Cascata",
        "description": "Incensário decorativo em forma circular, feito em impressão 3D com PLA, um material ecológico e biodegradável.\r\nDesign com três plataformas horizontais internas que criam um efeito visual de cascata de fumaça, com acabamento elegante.\r\nBase retangular na parte inferior para estabilidade.\r\nFumaça de incenso sai do topo do objeto e desce pelas plataformas, criando um efeito encantador.\r\nIdeal para:\r\n• Decorar e perfumar ambientes com elegância.\r\n• Criar uma atmosfera relaxante e meditativa.\r\nAdicione um toque de serenidade ao seu espaço com este incensário cascata, perfeito para momentos de paz e tranquilidade!",
        "tags": [
            "incensário",
            "      meditação",
            "      zen",
            "      decoração"
        ],
        "images": [
            "images/8-Incensário-Cascata-30-12-24-21h-47m-23s.jpg"
        ]
    }
]